
/* Redo menu item: The operation of redoing the last thing the user undid. */
"Redo" = "Крок вперед";

/* Undo menu item: The operation of undoing the last thing the user did. */
"Undo" = "Крок назад";

/* Undo menu item: The operation of undoing the last %@ operation the user did. */
"Undo %@" = "Скасувати «%@»";

/* Redo menu item: The operation of redoing the last %@ operation the user undid. */
"Redo %@" = "Повторити «%@»";

